{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(Editor Only) Scan the project to update the maps to cook."
			},
			"Translation":
			{
				"Text": "(Editor Only) Scan the project to update the maps to cook."
			},
			"Key": "9D04D5914C7B70757DFF21BA861896C6"
		},
		{
			"Source":
			{
				"Text": "Back to main menu"
			},
			"Translation":
			{
				"Text": "Back to main menu"
			},
			"Key": "218F413E46DBCA925182D9A2F87F2411"
		},
		{
			"Source":
			{
				"Text": "Break the<br>Loop"
			},
			"Translation":
			{
				"Text": "Break the<br>Loop"
			},
			"Key": "F0B155B144EB0C0E864E2781E1B2385B"
		},
		{
			"Source":
			{
				"Text": "Change\r\nExternal Sources\r\nAudio"
			},
			"Translation":
			{
				"Text": "Change\r\nExternal Sources\r\nAudio"
			},
			"Key": "EC4E83EB4024C067B1FAACAE1B4DEC59"
		},
		{
			"Source":
			{
				"Text": "Change\r\nSwitch\r\nValue"
			},
			"Translation":
			{
				"Text": "Change\r\nSwitch\r\nValue"
			},
			"Key": "F17E3A814A31A2BAE1CA028CF9942DCB"
		},
		{
			"Source":
			{
				"Text": "Change Switch"
			},
			"Translation":
			{
				"Text": "Change Switch"
			},
			"Key": "2962AA43462F66F73847C9BF48A74B35"
		},
		{
			"Source":
			{
				"Text": "Create Gym"
			},
			"Translation":
			{
				"Text": "Create Gym"
			},
			"Key": "FAE7A9D44A663135F18DE48AE84E9892"
		},
		{
			"Source":
			{
				"Text": "Cue"
			},
			"Translation":
			{
				"Text": "Cue"
			},
			"Key": "4D6FE35B4FDA51F748E27384F0C27675"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "01B8A09049C5D53C9447AD8BD0B68AD3"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "09FEA4A14F8D76AEF8B1499D22D1BBE9"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "0DA9B3164C58162FD91F178043C80624"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "017302DB49C91806954FA3A9879B936C"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "1730F3494EDE45E2F36F0898DCC55D14"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "19408E0845ED7A5A985AE0B05BC0E930"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "1C3082A14627E35BA7994A894496377C"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "21E1507A471C4F7EA3554BBF51BC3184"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "2C1B7FCB48E62C4383D16AB3E70B5470"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "2DD424FC47B9A5EDC45BDBB98B600826"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "302C4E0D4D21212C95D7DB9208BD7260"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "342C1E6543A8156DBA60B2B63BDA5E48"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "3956C9DE453BC4BDD40EF48AEE7175B3"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "3C5B96474689821B6E0CCA8855A80CE9"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "402F02C5457AE39B427DCD9F8AB79AC7"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "40FD041F4202CD34C431E18D682961FA"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "449C6DF044CE293E581E2AA19F2CF774"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "46E5976F4975BFA2F7EBB198CA12C956"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "474EE625427BA5324CADC2A49079FDB3"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "48A9F54249A8082D91738581C4598B61"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "49E3E3834AC4FD4C1A2375A6F0731D45"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "5182ABC1421A7AF5857A71B6D52CF260"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "5F3100514A4295B197744DB64018C83A"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "62D2FBCA4AE1CB2E7AADBD8954743853"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "6391AF6F48299F1C81B6B2B84B34A4C2"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "67616D254EAE8E7B22D2A888FA29411F"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "69860162467C1CDD0D0355BF5EBA3B51"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "6F506C8A4DA5725C64E88282A48846A1"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "7054C35B4188D26D4CCED28C68F4EBA0"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "72D31F0C493222E19478CFB321BEC0CF"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "730164BB4A97A45B68BBA3AB0AB0C142"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "730E948F4C8E8E3EB9B9BBBE1925DE5E"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "7915FA85418FC785C8364EA71376B4F3"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "7C41C88445C10BE91B8DD89A3FAEEA5B"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "823936624D6AACDA0F1B7D9233C217FA"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "89562DC940CF01363242D2A2326CCDAF"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "89E0A2B442C128943BE68DB082EF6D62"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "8DDA8A59463C4C8CA4C69A82AFA4322D"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "8ED0945B48E39647DEEDEEAD51F7C97C"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "923A871B4AE07F0EC69C43A3140284AE"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "979F262442BCE3123C40A2B4C10705A7"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "9CC3478E4A7F67503ED40A84C14ED8DF"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "A3AC13D7460CE1B4F0593682A525F072"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "A57858BA4CE36422D07313A47A1D0147"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "A96CA16D43E3843516D2998411E78734"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "AAA0AA604A040611837CB891AF577D29"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "AF9134354905227DF04BB598059D7F3B"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "B1DF75CA466C384F7E9884B696AA90BE"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "B212FE334074661714CE51B56A16DCCA"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "BDB57FE94DD9BC6F962173A5A368C2EA"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "C5406D164BC637CEBAAC9894AB78E2DF"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "CACCC6174E55F8DBF43FB1B2D83976D1"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "D51D402E48A62D2C6D6629A67C489235"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "E076588F4CECA11CD434A7AD6ED45C35"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "E1A1CD6B4C5AC5D9380AA7A3D60DB324"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "EC57C6404A253C839D647EB648E41D8F"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "F3F0499948D5B430A1FE04AA56DDAE64"
		},
		{
			"Source":
			{
				"Text": "FunctionalTest"
			},
			"Translation":
			{
				"Text": "FunctionalTest"
			},
			"Key": "FB0507854B5B98643020DEAC940A2B6E"
		},
		{
			"Source":
			{
				"Text": "Generate the file with the <br> GenerateLargeWavFile.py<br> under the WwiseProject folder"
			},
			"Translation":
			{
				"Text": "Generate the file with the <br> GenerateLargeWavFile.py<br> under the WwiseProject folder"
			},
			"Key": "56767EE545E804617A027DBFC8A7509F"
		},
		{
			"Source":
			{
				"Text": "Generate the file with the <br> GenerateLargeWavFile.py<br> under the WwiseProject folder"
			},
			"Translation":
			{
				"Text": "Generate the file with the <br> GenerateLargeWavFile.py<br> under the WwiseProject folder"
			},
			"Key": "3A16A7324CB56FE4573DB2A4516AEFE8"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "C6CC3E89450EAB1A2FA9D49A00C1EDBB"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "62BE57C94380EA490C43E880154374D9"
		},
		{
			"Source":
			{
				"Text": "Increase\r\nRTPC\r\nValue"
			},
			"Translation":
			{
				"Text": "Increase\r\nRTPC\r\nValue"
			},
			"Key": "7516617942C8E06CD6F2F38D736A6D4C"
		},
		{
			"Source":
			{
				"Text": "LevelName"
			},
			"Translation":
			{
				"Text": "LevelName"
			},
			"Key": "46911108444791E8037904BB9A503F80"
		},
		{
			"Source":
			{
				"Text": "LevelName"
			},
			"Translation":
			{
				"Text": "LevelName"
			},
			"Key": "A486F51F45BDA1733C431D92C4CA3829"
		},
		{
			"Source":
			{
				"Text": "LevelName"
			},
			"Translation":
			{
				"Text": "LevelName"
			},
			"Key": "190AA22D43FA86EEFD1D31BF142D8215"
		},
		{
			"Source":
			{
				"Text": "LevelName"
			},
			"Translation":
			{
				"Text": "LevelName"
			},
			"Key": "B66E616145E6855753D2768A7C30F2B2"
		},
		{
			"Source":
			{
				"Text": "LevelName"
			},
			"Translation":
			{
				"Text": "LevelName"
			},
			"Key": "C19BA1F440CB03D7905DF7988081A715"
		},
		{
			"Source":
			{
				"Text": "LevelName"
			},
			"Translation":
			{
				"Text": "LevelName"
			},
			"Key": "D7115FEA4838EF7B1C5140BBD99F0F35"
		},
		{
			"Source":
			{
				"Text": "LevelName"
			},
			"Translation":
			{
				"Text": "LevelName"
			},
			"Key": "F8A3FDFD483A5E14718517A81E6370FE"
		},
		{
			"Source":
			{
				"Text": "LevelName"
			},
			"Translation":
			{
				"Text": "LevelName"
			},
			"Key": "FC509EEC4945FCD4656D1F8C99C9CAEF"
		},
		{
			"Source":
			{
				"Text": "LevelName"
			},
			"Translation":
			{
				"Text": "LevelName"
			},
			"Key": "FFF0BD1340416599653D59A6041E83E9"
		},
		{
			"Source":
			{
				"Text": "Lower\r\nRTPC\r\nValue"
			},
			"Translation":
			{
				"Text": "Lower\r\nRTPC\r\nValue"
			},
			"Key": "3CEFB8464A50CD42D6C58B861150A1FD"
		},
		{
			"Source":
			{
				"Text": "Open Sub-Level"
			},
			"Translation":
			{
				"Text": "Open Sub-Level"
			},
			"Key": "91E411AE47B2887A5BC4E2A2E373812C"
		},
		{
			"Source":
			{
				"Text": "Open Sub-Level"
			},
			"Translation":
			{
				"Text": "Open Sub-Level"
			},
			"Key": "33C0739D499B4ED8EE89ABA352F3F640"
		},
		{
			"Source":
			{
				"Text": "Open/Close<br>Portal"
			},
			"Translation":
			{
				"Text": "Open/Close<br>Portal"
			},
			"Key": "9F801F604ECCD24E67C6A49174A3411D"
		},
		{
			"Source":
			{
				"Text": "Play\r\nEvent"
			},
			"Translation":
			{
				"Text": "Play\r\nEvent"
			},
			"Key": "E8880407438B59FA29F993A18CDE438F"
		},
		{
			"Source":
			{
				"Text": "Post\r\nEvent"
			},
			"Translation":
			{
				"Text": "Post\r\nEvent"
			},
			"Key": "3C8DB7E44CA8976A8173509BB96A312D"
		},
		{
			"Source":
			{
				"Text": "Post Event"
			},
			"Translation":
			{
				"Text": "Post Event"
			},
			"Key": "5045B2294C281C0006F61C91D288B762"
		},
		{
			"Source":
			{
				"Text": "Post Event"
			},
			"Translation":
			{
				"Text": "Post Event"
			},
			"Key": "8F6449BF4F52A68993DB8D9AF4717023"
		},
		{
			"Source":
			{
				"Text": "Post Event"
			},
			"Translation":
			{
				"Text": "Post Event"
			},
			"Key": "B1AB603E4AEF69F696787AB8352384BC"
		},
		{
			"Source":
			{
				"Text": "Post Event"
			},
			"Translation":
			{
				"Text": "Post Event"
			},
			"Key": "236E91F043E29D2157B436A66B810CF2"
		},
		{
			"Source":
			{
				"Text": "Post Event on<br> the Left Arm"
			},
			"Translation":
			{
				"Text": "Post Event on<br> the Left Arm"
			},
			"Key": "6AA1F0D74F7643E1353900A4B11017CA"
		},
		{
			"Source":
			{
				"Text": "Post Event on<br> the Rightt Arm"
			},
			"Translation":
			{
				"Text": "Post Event on<br> the Rightt Arm"
			},
			"Key": "32A9881F44647415F74F3FB8F0719B66"
		},
		{
			"Source":
			{
				"Text": "Reset\r\nRTPC\r\nValue"
			},
			"Translation":
			{
				"Text": "Reset\r\nRTPC\r\nValue"
			},
			"Key": "E3515DC8496D48066E7E73AD4E371AB9"
		},
		{
			"Source":
			{
				"Text": "Select your gym:"
			},
			"Translation":
			{
				"Text": "Select your gym:"
			},
			"Key": "799AC95745D83BDB0547B6ADEF5310A1"
		},
		{
			"Source":
			{
				"Text": "Start Looping<br>Sound"
			},
			"Translation":
			{
				"Text": "Start Looping<br>Sound"
			},
			"Key": "609B4ACE4D826ED6C6B50BB1E20530B3"
		},
		{
			"Source":
			{
				"Text": "Subtitle"
			},
			"Translation":
			{
				"Text": "Subtitle"
			},
			"Key": "20ED8F8443C49E6DB4ADD9A11B7C95F4"
		},
		{
			"Source":
			{
				"Text": "Update Maps to Cook"
			},
			"Translation":
			{
				"Text": "Update Maps to Cook"
			},
			"Key": "5D80D50F4BBE5F8F9411E6A74D4A2511"
		},
		{
			"Source":
			{
				"Text": "Wood"
			},
			"Translation":
			{
				"Text": "Wood"
			},
			"Key": "382382204813DE494F70FBA201BBAAFF"
		},
		{
			"Source":
			{
				"Text": "Wood"
			},
			"Translation":
			{
				"Text": "Wood"
			},
			"Key": "0F01422447BFA8FFB0DC2FB6C943FC1E"
		},
		{
			"Source":
			{
				"Text": "Wwise Gyms"
			},
			"Translation":
			{
				"Text": "Wwise Gyms"
			},
			"Key": "CBA4D6BE46401C5D3A0ED6964F4E7FE8"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "GymNames",
			"Children": [
				{
					"Source":
					{
						"Text": "ADPCM"
					},
					"Translation":
					{
						"Text": "ADPCM"
					},
					"Key": "StressOpenLevel_ADPCM"
				},
				{
					"Source":
					{
						"Text": "Adding Ambient Events to Scenes"
					},
					"Translation":
					{
						"Text": "Adding Ambient Events to Scenes"
					},
					"Key": "2-EssentialAmbient"
				},
				{
					"Source":
					{
						"Text": "Adding Sounds to Animations (AnimNotify)"
					},
					"Translation":
					{
						"Text": "Adding Sounds to Animations (AnimNotify)"
					},
					"Key": "BasicAnimNotify"
				},
				{
					"Source":
					{
						"Text": "Advanced Features"
					},
					"Translation":
					{
						"Text": "Advanced Features"
					},
					"Key": "3-Advanced"
				},
				{
					"Source":
					{
						"Text": "Already Loaded"
					},
					"Translation":
					{
						"Text": "Already Loaded"
					},
					"Key": "StressSwitchesAlreadyLoaded"
				},
				{
					"Source":
					{
						"Text": "Ambient Operations"
					},
					"Translation":
					{
						"Text": "Ambient Operations"
					},
					"Key": "AdvancedAmbient"
				},
				{
					"Source":
					{
						"Text": "Assigning Multiple Positions to a Single AkComponent"
					},
					"Translation":
					{
						"Text": "Assigning Multiple Positions to a Single AkComponent"
					},
					"Key": "BasicMultiplePositions"
				},
				{
					"Source":
					{
						"Text": "Basic"
					},
					"Translation":
					{
						"Text": "Basic"
					},
					"Key": "StressOpenLevel_Basic"
				},
				{
					"Source":
					{
						"Text": "Basic Features"
					},
					"Translation":
					{
						"Text": "Basic Features"
					},
					"Key": "2-Basic"
				},
				{
					"Source":
					{
						"Text": "Break"
					},
					"Translation":
					{
						"Text": "Break"
					},
					"Key": "BasicExecuteActionBreak"
				},
				{
					"Source":
					{
						"Text": "Button Pressing Scene (Control Test)"
					},
					"Translation":
					{
						"Text": "Button Pressing Scene (Control Test)"
					},
					"Key": "SmokeButtonScene"
				},
				{
					"Source":
					{
						"Text": "Codecs"
					},
					"Translation":
					{
						"Text": "Codecs"
					},
					"Key": "StressOpenLevel_Codec"
				},
				{
					"Source":
					{
						"Text": "Defining Portals"
					},
					"Translation":
					{
						"Text": "Defining Portals"
					},
					"Key": "SpatialPortal"
				},
				{
					"Source":
					{
						"Text": "Defining Rooms"
					},
					"Translation":
					{
						"Text": "Defining Rooms"
					},
					"Key": "SpatialAudio"
				},
				{
					"Source":
					{
						"Text": "Essential Features"
					},
					"Translation":
					{
						"Text": "Essential Features"
					},
					"Key": "1-Essential"
				},
				{
					"Source":
					{
						"Text": "Event Operations"
					},
					"Translation":
					{
						"Text": "Event Operations"
					},
					"Key": "AdvancedEvents"
				},
				{
					"Source":
					{
						"Text": "Event Tests"
					},
					"Translation":
					{
						"Text": "Event Tests"
					},
					"Key": "StressPostEvent"
				},
				{
					"Source":
					{
						"Text": "Executing Actions on Playing Events"
					},
					"Translation":
					{
						"Text": "Executing Actions on Playing Events"
					},
					"Key": "BasicExecuteAction"
				},
				{
					"Source":
					{
						"Text": "External Sources"
					},
					"Translation":
					{
						"Text": "External Sources"
					},
					"Key": "StressExtSrc"
				},
				{
					"Source":
					{
						"Text": "External Sources"
					},
					"Translation":
					{
						"Text": "External Sources"
					},
					"Key": "StressSwitchesExternalSources"
				},
				{
					"Source":
					{
						"Text": "External sources"
					},
					"Translation":
					{
						"Text": "External sources"
					},
					"Key": "StressOpenLevel_ExternalSources"
				},
				{
					"Source":
					{
						"Text": "Following an Actor"
					},
					"Translation":
					{
						"Text": "Following an Actor"
					},
					"Key": "AdvancedAmbientFollow"
				},
				{
					"Source":
					{
						"Text": "Gym List"
					},
					"Translation":
					{
						"Text": "Gym List"
					},
					"Key": "Gyms"
				},
				{
					"Source":
					{
						"Text": "In-Memory"
					},
					"Translation":
					{
						"Text": "In-Memory"
					},
					"Key": "StressExtSrcInMemory"
				},
				{
					"Source":
					{
						"Text": "Large World"
					},
					"Translation":
					{
						"Text": "Large World"
					},
					"Key": "SmokeSpatialLargeWorld"
				},
				{
					"Source":
					{
						"Text": "Large media file"
					},
					"Translation":
					{
						"Text": "Large media file"
					},
					"Key": "StressOpenLevel_LargeMedia"
				},
				{
					"Source":
					{
						"Text": "Level Streaming"
					},
					"Translation":
					{
						"Text": "Level Streaming"
					},
					"Key": "SmokeSubLevel"
				},
				{
					"Source":
					{
						"Text": "Localized"
					},
					"Translation":
					{
						"Text": "Localized"
					},
					"Key": "StressSwitchesLocalized"
				},
				{
					"Source":
					{
						"Text": "Localized voice"
					},
					"Translation":
					{
						"Text": "Localized voice"
					},
					"Key": "StressOpenLevel_LocalizedVoice"
				},
				{
					"Source":
					{
						"Text": "Localizing Voices"
					},
					"Translation":
					{
						"Text": "Localizing Voices"
					},
					"Key": "BasicLocalizedVoice"
				},
				{
					"Source":
					{
						"Text": "Manually Loading Event Media and SoundBanks"
					},
					"Translation":
					{
						"Text": "Manually Loading Event Media and SoundBanks"
					},
					"Key": "AdvancedLoadData"
				},
				{
					"Source":
					{
						"Text": "Media Loading and Unloading"
					},
					"Translation":
					{
						"Text": "Media Loading and Unloading"
					},
					"Key": "StressMediaLoad"
				},
				{
					"Source":
					{
						"Text": "Multiple Nested"
					},
					"Translation":
					{
						"Text": "Multiple Nested"
					},
					"Key": "StressSwitchesMultiNested"
				},
				{
					"Source":
					{
						"Text": "Multiple Sounds"
					},
					"Translation":
					{
						"Text": "Multiple Sounds"
					},
					"Key": "StressSwitchesMultipleSounds"
				},
				{
					"Source":
					{
						"Text": "Nested Sub-Levels"
					},
					"Translation":
					{
						"Text": "Nested Sub-Levels"
					},
					"Key": "SmokeSubLevelNested"
				},
				{
					"Source":
					{
						"Text": "PCM"
					},
					"Translation":
					{
						"Text": "PCM"
					},
					"Key": "StressOpenLevel_PCM"
				},
				{
					"Source":
					{
						"Text": "Pause and Resume"
					},
					"Translation":
					{
						"Text": "Pause and Resume"
					},
					"Key": "BasicExecuteActionPauseResume"
				},
				{
					"Source":
					{
						"Text": "Playing Media at Level Start"
					},
					"Translation":
					{
						"Text": "Playing Media at Level Start"
					},
					"Key": "StressOpenLevel"
				},
				{
					"Source":
					{
						"Text": "Playing Sounds on Collision (Footsteps)"
					},
					"Translation":
					{
						"Text": "Playing Sounds on Collision (Footsteps)"
					},
					"Key": "BasicFootsteps"
				},
				{
					"Source":
					{
						"Text": "Posting Events and Waiting for Completion"
					},
					"Translation":
					{
						"Text": "Posting Events and Waiting for Completion"
					},
					"Key": "AdvancedEventsPostAndWait"
				},
				{
					"Source":
					{
						"Text": "Posting Events to Wwise"
					},
					"Translation":
					{
						"Text": "Posting Events to Wwise"
					},
					"Key": "1-EssentialPostEvent"
				},
				{
					"Source":
					{
						"Text": "Reloading Streamed Media"
					},
					"Translation":
					{
						"Text": "Reloading Streamed Media"
					},
					"Key": "StressStreamingReload"
				},
				{
					"Source":
					{
						"Text": "Set Event of a Related Container"
					},
					"Translation":
					{
						"Text": "Set Event of a Related Container"
					},
					"Key": "StressSwitchesSetEventRelated"
				},
				{
					"Source":
					{
						"Text": "Set Event of an Unrelated Container"
					},
					"Translation":
					{
						"Text": "Set Event of an Unrelated Container"
					},
					"Key": "StressSwitchesSetEventUnrelated"
				},
				{
					"Source":
					{
						"Text": "Set Event with Another Container"
					},
					"Translation":
					{
						"Text": "Set Event with Another Container"
					},
					"Key": "StressSwitchesSetEventWithAnother"
				},
				{
					"Source":
					{
						"Text": "Setting Reverb Zones"
					},
					"Translation":
					{
						"Text": "Setting Reverb Zones"
					},
					"Key": "SpatialReverb"
				},
				{
					"Source":
					{
						"Text": "Simple"
					},
					"Translation":
					{
						"Text": "Simple"
					},
					"Key": "SmokeSwitchesSimple"
				},
				{
					"Source":
					{
						"Text": "Single Sub-Level"
					},
					"Translation":
					{
						"Text": "Single Sub-Level"
					},
					"Key": "SmokeSubLevelSingle"
				},
				{
					"Source":
					{
						"Text": "Smoke Tests"
					},
					"Translation":
					{
						"Text": "Smoke Tests"
					},
					"Key": "Smoke"
				},
				{
					"Source":
					{
						"Text": "Spatial Audio"
					},
					"Translation":
					{
						"Text": "Spatial Audio"
					},
					"Key": "SmokeSpatial"
				},
				{
					"Source":
					{
						"Text": "Spatial Audio"
					},
					"Translation":
					{
						"Text": "Spatial Audio"
					},
					"Key": "5-Spatial"
				},
				{
					"Source":
					{
						"Text": "Starting All Level Ambients"
					},
					"Translation":
					{
						"Text": "Starting All Level Ambients"
					},
					"Key": "AdvancedAmbientStartAll"
				},
				{
					"Source":
					{
						"Text": "State with the Same Name"
					},
					"Translation":
					{
						"Text": "State with the Same Name"
					},
					"Key": "StressSwitchesStateWithSameName"
				},
				{
					"Source":
					{
						"Text": "Stop"
					},
					"Translation":
					{
						"Text": "Stop"
					},
					"Key": "BasicExecuteActionStop"
				},
				{
					"Source":
					{
						"Text": "Streaming"
					},
					"Translation":
					{
						"Text": "Streaming"
					},
					"Key": "StressExtSrcStreaming"
				},
				{
					"Source":
					{
						"Text": "Streaming Without Prefetch"
					},
					"Translation":
					{
						"Text": "Streaming Without Prefetch"
					},
					"Key": "SmokeStreamNoPrefetch"
				},
				{
					"Source":
					{
						"Text": "Streaming media"
					},
					"Translation":
					{
						"Text": "Streaming media"
					},
					"Key": "StressOpenLevel_Stream"
				},
				{
					"Source":
					{
						"Text": "Stress Tests"
					},
					"Translation":
					{
						"Text": "Stress Tests"
					},
					"Key": "Stress"
				},
				{
					"Source":
					{
						"Text": "Switch Container Loading Options"
					},
					"Translation":
					{
						"Text": "Switch Container Loading Options"
					},
					"Key": "StressSwitches"
				},
				{
					"Source":
					{
						"Text": "Switch Container Loading Options"
					},
					"Translation":
					{
						"Text": "Switch Container Loading Options"
					},
					"Key": "SmokeSwitches"
				},
				{
					"Source":
					{
						"Text": "Testing"
					},
					"Translation":
					{
						"Text": "Testing"
					},
					"Key": "9-Testing"
				},
				{
					"Source":
					{
						"Text": "Unload Event while Playing the Event"
					},
					"Translation":
					{
						"Text": "Unload Event while Playing the Event"
					},
					"Key": "StressSwitchesUnloadWhilePlaying"
				},
				{
					"Source":
					{
						"Text": "Unload Event with All States Loaded"
					},
					"Translation":
					{
						"Text": "Unload Event with All States Loaded"
					},
					"Key": "StressSwitchesUnloadEventAllLoaded"
				},
				{
					"Source":
					{
						"Text": "Using Event Callbacks to Retrieve Markers (Subtitles)"
					},
					"Translation":
					{
						"Text": "Using Event Callbacks to Retrieve Markers (Subtitles)"
					},
					"Key": "AdvancedSubtitle"
				},
				{
					"Source":
					{
						"Text": "Using External Sources"
					},
					"Translation":
					{
						"Text": "Using External Sources"
					},
					"Key": "AdvancedExternalSources"
				},
				{
					"Source":
					{
						"Text": "Using Game Parameters to Modify Events (RTPC)"
					},
					"Translation":
					{
						"Text": "Using Game Parameters to Modify Events (RTPC)"
					},
					"Key": "BasicSetGameParameter"
				},
				{
					"Source":
					{
						"Text": "Using Switch Containers to Modify Events"
					},
					"Translation":
					{
						"Text": "Using Switch Containers to Modify Events"
					},
					"Key": "5-EssentialSwitch"
				},
				{
					"Source":
					{
						"Text": "Using the Sequencer to Animate Wwise Objects"
					},
					"Translation":
					{
						"Text": "Using the Sequencer to Animate Wwise Objects"
					},
					"Key": "AdvancedSequencer"
				},
				{
					"Source":
					{
						"Text": "Value Without the Switch Container"
					},
					"Translation":
					{
						"Text": "Value Without the Switch Container"
					},
					"Key": "StressSwitchesValueWithoutSwitchContainer"
				},
				{
					"Source":
					{
						"Text": "Vorbis"
					},
					"Translation":
					{
						"Text": "Vorbis"
					},
					"Key": "StressOpenLevel_Vorbis"
				},
				{
					"Source":
					{
						"Text": "WEM Opus"
					},
					"Translation":
					{
						"Text": "WEM Opus"
					},
					"Key": "StressOpenLevel_WEMOPUS"
				},
				{
					"Source":
					{
						"Text": "Waiting for Completion on Multiple Actors"
					},
					"Translation":
					{
						"Text": "Waiting for Completion on Multiple Actors"
					},
					"Key": "StressPostEventAndWaitTwoActors"
				},
				{
					"Source":
					{
						"Text": "With Media of the Switch Container Already Loaded"
					},
					"Translation":
					{
						"Text": "With Media of the Switch Container Already Loaded"
					},
					"Key": "StressSwitchesWithMediaAlreadyLoaded"
				}
			]
		}
	]
}